[
    {
        "id": 1,
        "nombre": "Café Molido-Alta Montaña",
        "precio": 10.99,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Disfruta de este delicioso café molido de alta montaña, con un sabor suave y aromático que te transportará a las montañas cafetaleras de este país.",
        "variedad": "Alta Montaña"
    },
    {
        "id": 2,
        "nombre": "Café Molido- Selva Misionera",
        "precio": 12.49,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Descubre la riqueza de los cafés de la selve misionera con este café molido de alta calidad. Con notas frutales y un cuerpo equilibrado, este café deleitará tus sentidos.",
        "variedad": "Selva Misionera"
    },
    {
        "id": 3,
        "nombre": "Café Molido- Litoral",
        "precio": 11.79,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Explora los sabores únicos del café de litoral con esta selección de café molido. Con sus notas florales y afrutadas, este café te ofrecerá una experiencia sensorial incomparable.",
        "variedad": "Litoral"
    },
    {
        "id": 4,
        "nombre": "Café en Grano Argentino - Alta Montaña",
        "precio": 15.99,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Este café en grano argentino proviene de las regiones de alta montaña de Argentina, donde se cultiva en condiciones óptimas de altitud y clima. Con un sabor equilibrado y notas sutiles de chocolate y frutos secos, este café deleitará tu paladar con cada sorbo.",
        "variedad": "Alta Montaña"
    },
    {
        "id": 5,
        "nombre": "Café en Grano Argentino - Selva Misionera",
        "precio": 14.49,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Descubre la exuberancia de la selva misionera argentina con este café en grano. Cultivado en la región subtropical de Misiones, este café ofrece un sabor vibrante con notas de cítricos y especias, que te transportará a la naturaleza salvaje de Argentina.",
        "variedad": "Selva Misionera"
    },
    {
        "id": 6,
        "nombre": "Café en Grano Argentino - Litoral",
        "precio": 13.79,
        "imagen": "https://placeholder.pics/svg/150",
        "descripcion": "Disfruta de la frescura y la vitalidad del café en grano argentino cultivado en la región del Litoral. Con un perfil de sabor único que combina notas de nueces y caramelo, este café ofrece una experiencia deliciosa y reconfortante en cada taza.",
        "variedad": "Litoral"
    }
]